// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Gennemse onlineoplysninger";

WebBrowserWindowTitle = "Onlineoplysninger";

TaskTitleField = "Gennemse onlineoplysninger";
TaskDescriptionField = "Klik på \"Gå online\" for at finde oplysninger om din HP-enhed.";
TaskStartButtonTitle = "Gå online";
